Repository: keepassium/KeePassium-L10n
Catalog: keepassium.tmx
Source language: en
Languages: ar, cs, de, es_es, fi, fr, hu, it, ja, ko, nl, pl, pt_br, pt_pt, ru, sk, sr, sv_se, th, tr, uk, zh_cn, zh_tw

source: %@ does not respond.
ar: %@ لا يستجيب.
cs: %@ neodpovídá.
de: %@ reagiert nicht.
es_es: %@ no responde.
fr: %@ ne répond pas.
hu: %@ nem válaszol.
it: %@ non risponde.
ja: %@ は応答しません。
ko: %@이(가) 응답이 없습니다.
nl: %@ reageert niet.
pl: %@ nie odpowiada.
pt_br: %@ não está respondendo.
ru: %@ не отвечает.
sk: %@ neodpovedá.
sv_se: %@ svarar inte.
th: %@ ไม่ตอบสนอง
tr: %@ cevap vermiyor.
zh_cn: %@没有响应。
zh_tw: %@ 沒有回應。

source: On My iPad
ar: على الآيباد الخاص بي
cs: V mém iPadu
de: Auf meinem iPad
es_es: En mi iPad
fr: Sur mon iPad
hu: Az iPademen
it: iPad
ja: このiPad内
ko: 나의 iPad
nl: Op mijn iPad
pl: Na moim iPad
pt_br: No Meu iPad
ru: iPad
sk: Na mojom iPade
sv_se: På min iPad
th: ใน iPad ของฉัน
tr: iPad
zh_cn: 在我的 iPad 上
zh_tw: 我的 iPad

source: On My iPhone
ar: على الآيفون الخاص بي
cs: V mém iPhonu
de: Auf meinem iPhone
es_es: En mi iPhone
fr: Sur mon iPhone
hu: Az iPhone-omon
it: iPhone
ja: このiPhone内
ko: 나의 iPhone
nl: Op mijn iPhone
pl: Na moim iPhone
pt_br: No Meu iPhone
ru: iPhone
sk: Na mojom iPhone
sv_se: På min iPhone
th: ใน iPhone ของฉัน
tr: iPhone
zh_cn: 在我的 iPhone 上
zh_tw: 我的 iPhone

source: USB drive
ar: وحدة تخزين USB
cs: USB jednotka
de: USB-Speichergerät
es_es: Dispositivo USB
fr: Clé USB
hu: USB-meghajtó
it: Memoria USB
ja: USBドライブ
ko: USB 드라이브
nl: USB-schijf
pl: Dysk USB
pt_br: Unidade USB
ru: USB-диск
sk: USB disk
sv_se: USB-enhet
th: ไดรฟ์ USB
tr: USB Bellek
zh_cn: U 盘
zh_tw: USB 隨身碟

source: Premium Feature
ar: ميزة مدفوعة
cs: Prémiová funkce
de: Premiumfunktion
es_es: Característica Premium
fr: Fonctionnalité Premium
hu: Prémium funkció
it: Funzione Premium
ko: 프리미엄 기능
nl: Premium-functie
pl: Funkcja Premium
pt_br: Recurso Premium
ru: Премиум-функция
sk: Prémiová funkcia
sv_se: Premiumfunktion
th: คุณสมบัติพรีเมียม
tr: Premium Özellik
zh_cn: 高级版功能
zh_tw: 進階版功能

source: Try it free
ar: جرب مجاناً
cs: Vyzkoušejte zdarma
de: Kostenlos testen
es_es: Pruébelo gratis
fr: L'essayer gratuitement
hu: Próbája ki ingyen
it: Prova gratuita
ja: 無料で試す
ko: 무료로 사용해보기
nl: Probeer het gratis
pl: Wypróbuj za darmo
pt_br: Teste grátis
ru: Попробовать бесплатно
sk: Vyskúšajte zadarmo
sv_se: Prova gratis
th: ลองใช้ฟรี
tr: Premium Denemeyi Başlat
zh_cn: 免费试用
zh_tw: 免費試用

source: All premium features
ar: جميع المزايا المدفوعة
cs: Všechny prémiové funkce
de: Alle Premiumfunktionen
es_es: Todas las características premium
fr: Toutes les fonctionnalités Premium
hu: Az összes prémium funkció
it: Tutte le funzioni Premium
ja: プレミアム版のすべての機能
ko: 모든 프리미엄 기능
nl: Alle premium-functies
pl: Wszystkie funkcje premium
pt_br: Todos os recursos premium
ru: Все премиум-функции
sk: Všetky prémiové funkcie
sv_se: Alla premiumfunktioner
th: คุณสมบัติพรีเมียมทั้งหมด
tr: Tüm Premium Özellikler
zh_cn: 高级版所有功能
zh_tw: 所有進階版功能

source: Customer support: Online forums
ar: دعم العملاء: المُنتديات على الإنترنت
cs: Zákaznická podpora: online fóra
de: Kundensupport: Online-Foren
es_es: Atención al cliente: Foros en línea
fr: Support client : forums en ligne
it: Assistenza clienti: forum online
ja: カスタマーサポート: オンラインフォーラム
ko: 사용자 지원: 온라인 포럼
nl: Klantenondersteuning: online-fora
pl: Wsparcie klienta: forum online
pt_br: Suporte: fórum on-line
ru: Поддержка: онлайн-форумы
sk: Zákaznícka podpora: online fóra
sv_se: Kundsupport: Online-forum
th: สนับสนุนลูกค้า: ฟอรัมออนไลน์
tr: Müşteri hizmetleri: Online Forumlar
zh_cn: 用户支持：在线论坛
zh_tw: 客戶服務: 線上論壇

source: Current premium features
ar: الميزات الحالية
cs: Současné prémiové funkce
de: Aktuelle Premiumfunktionen
es_es: Características premium actuales
fr: Fonctionnalités Premium actuelles
it: Funzioni Premium attuali
ja: 現在のプレミアム機能
ko: 현재 프리미엄 기능
nl: Huidige premium-functies
pl: Obecne funkcje premium
pt_br: Recursos premium atuais
ru: Текущие премиум-функции
sk: Súčasné prémiové funkcie
sv_se: Nuvarande premiumfunktioner
th: คุณสมบัติพรีเมียมปัจจุบัน
tr: Mevcut Premium Özellikler
zh_cn: 当前高级版功能
zh_tw: 當前進階功能

source: Customer support: Email
ar: دعم العملاء: البريد الإلكتروني
cs: Zákaznická podpora: e-mail
de: Kundensupport: E-Mail
es_es: Atención al cliente: Correo Electrónico
fr: Support client : E-mail
it: Assistenza clienti: e-mail
ja: カスタマーサポート: Eメール
ko: 사용자 지원: 이메일
nl: Klantenondersteuning: e-mail
pl: Wsparcie klienta: E-mail
pt_br: Suporte: via e-mail
ru: Поддержка: электронная почта
sk: Zákaznícka podpora: e-mail
sv_se: Kundsupport: E-post
th: สนับสนุนลูกค้า: อีเมล
tr: Müşteri hizmetleri: e-mail
zh_cn: 用户支持：电子邮件
zh_tw: 客戶服務: 電子郵件

source: Popular
ar: رائج
cs: Oblíbené
de: Beliebt
fr: Populaire
it: Popolare
ja: 人気
ko: 인기
nl: Populair
pl: Popularne
ru: Популярный
sk: Obľúbené
sv_se: Populär
th: ยอดนิยม
tr: En Popüler
zh_cn: 人气
zh_tw: 熱門

source: Free
ar: مجاناً
cs: Zdarma
de: Kostenlos
es_es: Gratis
fr: Gratuit
it: Gratis
ja: 無料
ko: 무료
nl: Gratis
pl: Darmowe
pt_br: Gratuito
ru: Бесплатно
sk: Zadarmo
sv_se: Gratis
th: ฟรี
tr: Ücretsiz Plan
zh_cn: 免费
zh_tw: 免費

source: Already purchased?
ar: هل اشتريته مسبقا؟
cs: Už jste si koupili?
de: Bereits erworben?
es_es: ¿Ya lo ha comprado?
fr: Déjà acheté ?
hu: Már megvásárolta?
it: Già acquistato?
ja: 購入済みですか？
ko: 이미 구매하셨나요?
nl: Reeds aangeschaft?
pl: Już kupiłeś?
pt_br: Já comprou?
ru: Уже купили?
sk: Už ste si kúpili?
sv_se: Redan köpt?
th: เคยซื้อไปแล้วใช่หรือไม่?
tr: Zaten satın aldınız mı?
zh_cn: 已经购买？
zh_tw: 已經購買了嗎?

source: Caller ID: %@
ar: هوية الطلب: %@
de: Anrufer-ID: %@
fr: ID de l'appelant : %@
ja: 呼出先ID: %@
ko: 요청자 ID: %@
nl: Gespreksidentiteit: %@
pt_br: ID do chamador: %@
sv_se: Anrops-ID: %@
zh_cn: 呼叫ID: %@
zh_tw: 呼叫網址:%@

source: Remove key file from the list? The file will remain intact and you can add it again later.
ar: إزالة ملف المفتاح من القائمة؟ سيبقى الملف سليماً ويمكنك إضافته لاحقاً مرة أخرى.
cs: Odebrat soubor s klíčem ze seznamu? Soubor zůstane neporušený a později jej budete moci znovu přidat.
de: Schlüsseldatei aus der Liste entfernen? Die Datei bleibt erhalten und Sie können sie später erneut hinzufügen.
es_es: ¿Desea eliminar el archivo de clave de la lista? El archivo permanecerá intacto y lo podrá agregar nuevamente más tarde.
fr: Retirer le fichier de clé de la liste ? Le fichier restera intact et vous pourrez l'ajouter plus tard.
hu: Kulcsfájl eltávolítása? A fájl nem kerül törlésre, később újra felhasználható.
it: Rimuovere il file chiave dalla lista? Il file rimarrà integro e potrai aggiungerlo nuovamente in un secondo momento.
ja: キーファイルを一覧から削除しますか？ファイルの本体はそのまま残りますので、後で再度追加できます。
ko: 키 파일을 목록에서 제거하시겠습니까? 원본 파일은 삭제되지 않으며, 나중에 목록에 다시 추가할 수 있습니다.
nl: Wil het sleutelbestand verwijderen van de lijst? De sleutel blijft bewaard en je kunt deze later weer toevoegen.
pl: Usunąć plik klucza z listy? Plik pozostanie nienaruszony i możesz go dodać później.
pt_br: Esquecer esse arquivo de chave? O arquivo permanecerá intacto e você poderá adicioná-lo de novo depois.
ru: Убрать ключевой файл из списка? Файл останется нетронутым, вы сможете добавить его позже.
sk: Odobrať súbor s kľúčom zo zoznamu? Súbor zostane neporušený a neskôr ho budete môcť znova pridať.
sv_se: Ta bort nyckelfil från listan? Filen kommer vara kvar oförändrad och du kan lägga till den igen senare.
th: ลบไฟล์กุญแจออกจากรายการหรือไม่? ไฟล์จะยังคงเดิมและคุณยังสามารถเพิ่มไฟล์ได้ในภายหลัง
tr: Veritabanı listeden silinsin mi? (Sadece gördüğünüz listeden silinir. Bulut hizmetinizden veya cihazınızdan silinmez.) Daha sonra tekrar ekleyebilirsiniz.
zh_cn: 从列表中删除密钥文件？ 该文件将保持完整，您可以稍后重新添加。
zh_tw: 從列表中刪除金要檔案? 不會對檔案進行更改或刪除，您可以稍後添加回來。

source: Upgrade Now
ar: قم بالترقية الان
cs: Upgradovat nyní
de: Jetzt upgraden
es_es: Actualizar Ahora
fr: Mettre à niveau maintenant
it: Aggiorna subito
ja: 今すぐアップグレードする
ko: 지금 업그레이드
nl: Upgrade nu
pl: Uaktualnij teraz
pt_br: Atualize agora
ru: Включить Премиум
sk: Prejsť na platenú verziu
sv_se: Uppgradera Nu
th: อัพเกรดทันที
tr: Şimdi Premium'a Geç
zh_cn: 立即升级
zh_tw: 立刻升級

source: Continue Testing
ar: الاستمرار في التجريب
cs: Pokračovat v testování
de: Testphase fortsetzen
es_es: Seguir Evaluando
fr: Poursuivre les tests
it: Continua a testare
ja: テストを続ける
ko: 계속 무료 버전 사용
nl: Ga door met uitproberen
pl: Testuj dalej
pt_br: Continuar testando
ru: Продолжить тестирование
sk: Pokračovať v testovaní
sv_se: Fortsätt prova
th: ทดสอบต่อไป
tr: Ücretsiz Devam Et
zh_cn: 继续测试
zh_tw: 繼續使用免費版

source: One year of email support
ar: سنة واحدة من الدعم بالبريد الإلكتروني
cs: Jeden rok e-mailové podpory
de: Ein Jahr E-Mail-Support
es_es: Un año de soporte por correo electrónico
fr: Un an d'assistance par e-mail
it: Un anno di assistenza via e-mail
ja: 1年間のEメールサポート
ko: 1년간 이메일 지원 제공
nl: Eén jaar e-mailondersteuning
pl: Rok wsparcia poprzez e-mail
pt_br: Um ano de suporte via e-mail
ru: Год поддержки по электронной почте
sk: Jeden rok e-mailovej podpory
sv_se: Ett år support via e-post
th: ระยะเวลาหนึ่งปีสำหรับการช่วยเหลือทางอีเมล
tr: 1 Yıl Boyunca e-mail Desteği
zh_cn: 一年的电子邮件支持
zh_tw: 一年的電子郵件支援服務

source: Freemium reminders
ar: تذكير فريميوم(Freemium)
cs: Připomenutí bezplatné verze
de: Freemium-Erinnerungen
es_es: Recordatorio de licencia gratis
fr: Rappels Freemium
it: Promemoria freemium
ja: 無料版のリマインダー
ko: 프리미엄(Freemium) 알리미
nl: Freemium-herinneringen
pl: Przypomnienia o Freemium
pt_br: Lembretes freemium
ru: Напоминания о бесплатной версии
sk: Pripomenutie bezplatnej verzie
sv_se: Freemium-påminnelser
th: แจ้งเตือนการใช้เวอร์ชันฟรี
tr: Ücretsiz Kullanıma Dair Hatırlatma
zh_cn: 免费版提醒
zh_tw: 進階功能提醒

source: Future premium features
ar: مزايا مميزة للمستقبل
cs: Budoucí prémiové funkce
de: Künftige Premiumfunktionen
es_es: Características premium a futuro
fr: Fonctionnalités Premium futures
it: Tutte le funzioni Premium future
ja: 今後のプレミアム機能
ko: 향후 프리미엄 기능들
nl: Toekomstige premium-functies
pl: Przyszłe funkcje premium
pt_br: Recursos premium futuros
ru: Будущие премиум-функции
sk: Budúce prémiové funkcie
sv_se: Framtida premiumfunktioner
th: คุณสมบัติพรีเมียมในอนาคต
tr: Gelecekteki Premium Özellikler
zh_cn: 高级版未来功能
zh_tw: 未來進階功能

source: Updates and bug fixes
ar: التحديثات وإصلاح الأخطاء
cs: Aktualizace a opravy chyb
de: Updates und Fehlerbehebungen
es_es: Actualizaciones y correcciones de errores
fr: Mises à jour et correctifs
it: Aggiornamenti e correzioni di bug
ja: 更新とバグ修正
ko: 업데이트 및 버그 수정
nl: Updates en foutoplossingen
pl: Aktualizacje i poprawki błędów
pt_br: Atualizações e correções de erros
ru: Обновления и исправления ошибок
sk: Aktualizácie a opravy chýb
sv_se: Uppdateringar och buggfixar
th: อัพเดตและการแก้ไข
tr: Güncellemeler ve Hata Düzeltmeleri
zh_cn: 更新和漏洞修复
zh_tw: 更新和錯誤修復

source: %1$@ free, then %2$@
ar: %1$@ مجاناً، ثم %2$@
cs: %1$@ zdarma, pak %2$@
de: %1$@ kostenlos, dann %2$@
es_es: %1$@ gratis, luego %2$@
fr: %1$@ gratuit, puis %2$@
it: %1$@ gratis, quindi %2$@
ja: %1$@ 無料、その後 %2$@
ko: %1$@ 무료 사용 후 %2$@
nl: %1$@ gratis, daarna %2$@
pl: %1$@ za darmo, potem %2$@
pt_br: %1$@ grátis, depois %2$@
ru: %1$@ бесплатно, затем %2$@
sk: %1$@ zadarmo, potom %2$@
sv_se: %1$@ gratis, sedan %2$@
th: ฟรี %1$@, จากนั้น %2$@
tr: %1$@ ücretsiz, sonrasında %2$@
zh_cn: %1$@ 免费，然后 %2$@
zh_tw: %1$@ 天免費，之後 %2$@

source: ≈ %@ / month
ar: ≈ %@ / شهر
cs: ≈ %@ / měsíc
de: ≈ %@ / Monat
es_es: ≈ %@ / mes
fr: ≈ %@/mois
hu: ≈ %@ / hónap
it: ≈ %@ / mese
ja: ≒ %@ / 月
ko: ≈ %@ / 월
nl: ≈ %@/maand
pl: ≈ %@ / miesiąc
pt_br: ≈%@/mês
ru: ≈ %@ в месяц
sk: ≈ %@ / mesiac
sv_se: ≈ %@ / månad
th: ≈ %@ / เดือน
tr: ≈ Ayda %@
zh_cn: ≈ %@ / 月
zh_tw: %@ / 一個月

source: You have found a premium feature! Upgrade to premium and enjoy KeePassium at its best.
ar: لقد وجدت ميزة مدفوعة! قم بالترقية إلى المميز والاستمتاع بـ KeePassium في أفضل حالاتها.
cs: Našli jste prémiovou funkci! Upgradujte na Premium a užijte si KeePassium se všemi funkcemi.
de: Sie haben eine Premiumfunktion gefunden! Upgraden Sie auf Premium und genießen Sie KeePassium in vollen Zügen.
fr: Vous avez trouvé une fonctionnalité premium ! Passez à la version premium et profitez de KeePassium à son meilleur.
hu: Egy prémium-funkciót talált! Frissítsen a Prémium verzióra, és élvezze KeePassium teljes funkcionalitását.
ja: プレミアム機能を見つけました！プレミアム版にアップグレードすると、KeePassiumを最高の状態でお使いいただけます。
nl: Je hebt een premium-functie gevonden! Upgrade naar premium en geniet nóg meer van KeePassium.
pl: Znalazłeś funkcję premium! Zaktualizuj do wersji premium i ciesz się wszystkimi możliwościami KeePassium.
pt_br: Você encontrou um recurso Premium! Atualize para Premium e aproveite KeePassium ao máximo.
ru: Вы нашли премиум-функцию! Перейдите на полную версию KeePassium и пользуйтесь всеми возможностями программы.
sv_se: Du har hittat en premiumfunktion! Uppgradera till premium och upplev KeePassium när det är som bäst.
zh_cn: 你找到了一个高级功能！升级到高级版并享受最好的KeePassium。
zh_tw: 你發現了一個進階版功能! 立即訂閱進階版並享受更好的KeePassium 。

source: What you get
ar: ما تحصل عليه
cs: Co obdržíte
de: Profitieren Sie von
es_es: Beneficios que obtiene
fr: Ce que vous obtenez
hu: Ami benne van
it: Cosa si ottiene
ja: できること
ko: 얻을 수 있는 기능
nl: Wat je krijgt
pl: Co otrzymasz
pt_br: Você aproveita
ru: Что Вы получите
sk: Čo získate
sv_se: Vad du får
th: อะไรที่คุณจะได้รับ
tr: Avantajlarınız
zh_cn: 您得到的内容
zh_tw: 擁有了什麼功能

source: What you are missing
ar: ما الذي تفقده
cs: Co vám chybí
de: Nicht mit dabei
es_es: Lo que se está perdiendo
fr: Ce qui vous manque
hu: Ami nincs benne
it: Cosa manca
ja: できないこと
ko: 놓치고 있는 기능
nl: Wat je mist
pl: Czego zabraknie
pt_br: Você está perdendo
ru: Что Вы упускаете
sk: Čo vám chýba
sv_se: Vad du går miste om
th: อะไรที่คุณยังไม่มี
tr: Neleri kaçırıyorsunuz
zh_cn: 您缺少的内容
zh_tw: 缺少了什麼功能

source: Terms and Conditions
ar: الشروط والاحكام
cs: Podmínky užití
de: AGB
es_es: Términos y condiciones
fr: Conditions d’utilisation
hu: Felhasználási feltételek
it: Termini e сondizioni
ja: 利用規約
ko: 이용 약관
nl: Algemene voorwaarden
pl: Zasady i warunki użytkowania
pt_br: Termos e condições
ru: Условия и положения
sk: Podmienky používania
sv_se: Användarvillkor
th: ข้อกำหนดและเงื่อนไข
tr: Hizmet Koşulları ve Kullanım Şartları
zh_cn: 条款与条件
zh_tw: 條款與條件

source: Rent-to-own license (Perpetual fallback license)
ar: رخصة الإيجار المنتهي بالتملك (رخصة احتياطية دائمة)
cs: Po roce předplatného zůstanou současné prémiové funkce (Perpetual fallback license)
de: Mietkauf (Perpetual Fallback License)
es_es: Licencia de alquiler con opción a compra (Licencia perpetua)
fr: Licence en location avec option d'achat (licence supplétive perpétuelle)
it: Licenza di affitto a riscatto (licenza di fallback perpetua)
ja: 購入選択権付リース (perpetual fallback license)
ko: 렌탈 라이선스 (영구 라이선스 실패 대비용)
nl: Bruikleenlicentie (terugvallicentie)
pl: Licencja najmu (Perpetual fallback license)
pt_br: Licença Alugue e Tenha (Perpetual fallback license)
ru: Лицензия "Аренда с выкупом" (Резервная бессрочная лицензия)
sk: Po roku predplatného zostanú súčasné prémiové funkcie (Perpetual fallback license)
sv_se: Hyrlicens (Perpetual fallback license)
th: สิทธิ์ในการเช่ามาเป็นเจ้าของ (Perpetual fallback license)
tr: Kiralama lisansı (Perpetual fallback license)
zh_cn: 共享许可证(Perpetual backbacking licse)
zh_tw: 永久後備許可證

source: Clear Master Keys on Timeout
ar: مسح المفاتيح الرئيسة عند انتهاء المهلة
cs: Vymazat hlavní klíče při vypršení časového limitu
de: Master-Schlüssel beim Timeout löschen
es_es: Borrar claves maestras en tiempo de espera
fr: Effacer la clé primaire en cas d'expiration
it: Cancella le chiavi principali dopo il timeout
ja: タイムアウト時にマスターキーを消去
ko: 시간 제한 도달 시 마스터 키 비우기
nl: Wis hoofdsleutels bij time-out
pl: Wyczyść klucze główne po upływie czasu
pt_br: Apagar chaves-mestras ao expirar
ru: Удалять мастер-ключи по истечении задержки
sk: Vymazať hlavný kľúč po vypršaní časového limitu
sv_se: Rensa huvudnyckel vid timeout
th: ล้างรหัสผ่านหลักเมื่อเวลาอายุ
tr: Zamanaşımı Dolduğunda Ana Şifreleri Sil
zh_cn: 超时清除主密钥
zh_tw: 逾時後清除主金鑰

source: Storage provider does not respond.
ar: مزود خدمة التخزين لا يستجيب.
cs: Poskytovatel úložiště neodpovídá.
de: Speicheranbieter reagiert nicht.
es_es: El proveedor de almacenamiento no responde.
fr: Le fournisseur de stockage ne répond pas.
hu: A tárhelyszolgáltató nem válaszol.
it: Il provider di archiviazione non risponde.
ja: ストレージが応答しません。
ko: 저장 공간 제공자가 응답이 없습니다.
nl: De opslagdienst reageert niet.
pl: Dostawca magazynu nie odpowiada.
pt_br: O serviço de armazenamento não está respondendo.
ru: Хранилище файлов не отвечает.
sk: Poskytovateľ úložiska neodpovedá.
sv_se: Lagringsleverantören svarar inte.
th: ระบบจัดเก็บข้อมูลไม่ตอบสนอง
tr: Yer sağlayıcısı cevap vermiyor.
zh_cn: 存储提供商没有响应。
zh_tw: 儲存空間提供商沒有回應。

source: Internal KeePassium error, please tell us about it.
ar: خطأ داخلي في KeePassium، يُرجى إعلامنا بذلك.
cs: Interní chyba v KeePassium, prosím, řekněte nám o ní.
de: Interner KeePassium-Fehler. Bitte teilen Sie uns dies mit.
es_es: Error interno en KeePassium, póngase en contacto con nosotros.
fr: Erreur interne KeePassium. Veuillez nous en dire plus à son sujet.
hu: Belső KeePassium hiba, kérjük jelentse felénk.
it: Errore interno di KeePassium, ti preghiamo di inviarci una segnalazione in merito.
ja: KeePassium内部エラーです。サポートにお問い合わせください。
ko: 내부 KeePassium 오류. 개발자에게 오류 내용을 알려주세요.
nl: Interne KeePassium-fout. Meld dit aan ons.
pl: Wewnętrzny błąd KeePassium - proszę powiadom nas o tym.
pt_br: Erro interno no KeePassium. Por favor, nos avise sobre ele.
ru: Внутренняя ошибка KeePassium. Пожалуйста, сообщите нам об этом.
sk: Interná chyba v aplikácii KeePassium, prosím, povedzte nám o nej.
sv_se: Internt KeePassium-fel, var vänlig och rapportera det till oss.
th: ภายใน KeePassium มีปัญหา โปรดบอกรายละเอียดเกี่ยวกับมันหน่อย
tr: KeePassium bir hatayla karşılaştı, lütfen bunun hakkında bize bilgi verin.
zh_cn: KeePassium内部错误，请告诉我们。
zh_tw: KeePassium 內部錯誤，請告知我們。
